Repository: giellalt/corpus-fin
Catalog: prestable/tmx/fin2sme/facta/klemetti.blogspot.com/klemetti.21.06.13_fin.txt.tmx
Source language: fin
Languages: sme

source: Käsivarren kansallispuistosta ja Rion julistuksesta
sme: Giehtaruohttasa álbmotmeahcis ja Rio julggaštusas

source: Ympäristöministeri Ville Niinistö vieraili Kilpisjärvellä pari viikkoa sitten.
sme: Birasministtar Ville Niinistö guossástalai Gilbbesjávrres moadde vahku dás ovdal.

source: Ministeri halusi tutustua Käsivarren tilanteeseen ja Käsivarren kansallispuistohankkeeseen.
sme: Ministtar hálidii oahpásnuvvat Giehtaruohttasa dillái ja Giehtaruohttasa álbmotmeahccefidnui.

source: Keskustelimme ministerin kanssa kahdenkeskisessä neuvottelussa hyvin lämminhenkisesti myös muista ympäristöministeriön toimialan hankkeista ja saamelaisasioista.
sme: Ságastalaime ministariin guovttágaskka hui liggosit maiddái eará birasministeriija doaibmasuorggi fidnuin ja sámi áššiin.

source: Saamelaiskäräjät ei ole käsitellyt Käsivarren kansallispuistoesitystä, koska asia ei ole tullut vielä meille lausunnolle.
sme: Sámediggi ii leat gieđahallan Giehtaruohttasa álbmotmeahcceevttohusa, daningo ášši ii leat boahtán vel sámediggái cealkima várás.

source: Henkilökohtaisesti pidän esitystä hyvänä ja myös Käsivarren poromiehet ovat esitystä tukeneet.
sme: Persovnnalaččat anán evttohusa buorrin ja maiddái Giehtaruohttasa boazoolbmot leat guottihan evttohusa.

source: Saamelaiskäräjien yleisen linjan mukaisesti olen todennut monissa yhteyksissä ja myös Kilpisjärvellä, että kansallispuistot muiden luonnonsuojelualueiden tapaan ovat olleet saamelaiskulttuurille ja poronhoidolle hyviä.
sme: Sámedikki almmolaš linnjá mielde lean dadjan máŋgga oktavuođas ja maiddái Gilbbesjávrres, ahte álbmotmeahcit eará luonddusuodjalanguovlluid ládje leat leamaš sámi kultuvrii ja boazodollui buorrin.

source: Kansallispuistot ovat tuoneet myös matkailullista hyötyä.
sme: Álbmotmeahcit leat buktán maid mátkedoaibmaealáhusa dáfus ávkki.

source: Lounastapaamisessa Enontekiön kunta ilmoitti vastustavansa kansallispuistohanketta ja haluavansa kompensaatiota suojelualueista kunnalle.
sme: Beaivemálisdeaivvadeamis Eanodaga suohkan ilmmuhii vuostálastit álbmotmeahccefidnu ja logai hálidit kompensašuvnna suodjalanguovlluin suohkanii.

source: Mielestäni tämä on lyhytnäköistä politiikkaa.
sme: Mu mielas dát lea politihkka, mii ii guotte guhkás.

source: Kansallispuistot sijaitsevat valtion hallinnassa olevalla maa-alueella ja tarvittaessa valtio ostaa yksityisiltä ja kunnilta maa-alaa kansallispuistoa varten.
sme: Álbmotmeahcit leat stáhta hálddašan eatnamiin ja dárbbu mielde stáhta oastá ovttaskas olbmuin ja suohkaniin eatnama álbmotmeahci várás.

source: Kunnilla ei ole mitään mahdollisuutta saada muunlaista korvausta.
sme: Suohkaniin ii leat mihkkege vejolašvuođaid oažžut eará buhtadusa.

source: Kansallispuistot ovat tärkeitä kansallisesti ainutlaatuisen luonnon ja maiseman suojelemiseksi.
sme: Álbmotmeahcit leat dehálaččat álbmotlaččat earenoamáš luonddu ja duovdaga suodjaleami várás.

source: Kansallispuistoja perustetaan, jotta voimme säilyttää luontoarvot myös tuleville sukupolville pitemmän aikavälin suunnitelmalla eikä ajatella vain tämän sukupolven lyhytnäköisiä tarpeita.
sme: Álbmotmeahcit vuođđuduvvojit, vai sáhttit seailluhit luondduárvvuid maid boahtte buolvvaide guhkesáigge plánain iige jurddahallat dušše dán buolvva oanehisáigge dárbbuid.

source: Asiassa tulee tarkastella laajempaa kansallista etua, kuin vain Enontekiön kunnan kantaa.
sme: Áššis galgá geahčadit viiddit álbmotlaš beroštumi, go dušše Eanodaga suohkana oainnu.

source: Alueen luonto-, maisema- ja kulttuuriarvojen perusteella Käsivarteen soveltuisi hyvin kansallispuisto.
sme: Guovllu luonddu-, duovdda- ja kulturárvvuid vuođul Giehtaruohttasii heivelii hui bures álbmotmeahcci.

source: Viime viikko kului Helsingissä.
sme: Mannan vahkku golihii Helssegis.

source: Kävin työ- ja elinkeinoministeriössä saamelaiskäräjälain § 9 mukaiset neuvottelut rakennerahasto-ohjelmasta ja aluekehityslainsäädännön uudistamisesta.
sme: Mannen bargo- ja ealáhusministeriijas sámediggelága 9. §:a ráđđádallamiin ráhkadusruhtarádjoprográmmas ja guovlluidgárgeheami láhkaásaheami ođasteamis.

source: Esitin rakennerahasto-ohjelmaan ja lakiin tavoitteeksi saamelaiskulttuuriin kehittämisen.
sme: Ovdanbukten ráhkadusruhtarádjoprográmmii ja láhkii ulbmilin sámi kultuvrra gárgeheami.

source: Tilaisuuden perusteelta tehty muistio löytyy saamelaiskäräjien kotisivuilta.
sme: Dilálašvuođa vuođul ráhkaduvvon muittuhančálus gávdno sámedikki ruovttusiidduin.

source: Minulla oli ilo vieraille kahteenkin otteeseen Nuuksion kansallispuiston luontokeskus Haltiassa.
sme: Mus lei illu guossástallat guovttenai háve Nuuksio álbmotmeahci luondduguovddáš Haltias.

source: Ensiksi vierailin siellä avajaisjuhlallisuuksissa ja myöhemmin saamelaiskäräjien ja Sámi Duodjin delegaation kanssa neuvottelemassa saamen käsityötuotteiden myymisestä luontokeskuksessa.
sme: Vuohččan ledjen doppe rahpanávvudemiin ja maŋŋelaš sámedikki ja Sámi Duoji sáttagottis ráđđádallame sámi dujiid vuovdimis luondduguovddážis.

source: Viime viikolla saamelaiskäräjien edustajat tapasivat maa- ja metsätalousministeri Jari Koskisen ja ulkoministeri Erkki Tuomiojan.
sme: Mannan vahku sámedikki ovddasteaddjit deaivvade eanan- ja meahccedoalloministtar Jari Koskisa ja olgoministtar Erkki Tuomioja.

source: Tapaamisten aiheena olivat ILO 169-sopimuksen ratifioiminen ja hallitusohjelman saamelaiskirjausten toteutuminen.
sme: Deaivvadeami fáddán ledje ILO 169-soahpamuša ratifiseren ja ráđđehusprográmma sámi girjemiid olláhuvvan.

source: Osallistuin myös ympäristöministeriön järjestämään seminaariin RIO+20- miten tästä eteenpäin ?
sme: Oassálasten maid birasministeriija ordnen seminárii RIO +20 – mot dás ovddos ?

source: Rion julistus käsittelee kestävän kehityksen edistämistä, joiden osana ovat myös alkuperäiskansojen oikeudet.
sme: Rio julggaštus gieđahallá suvdilis gárganeami ovddideami, maid oassin leat maid álgoálbmogiid rievttit.

source: Julistus painottaa, että kestävän kehityksen edistämisen toteuttaminen edellyttää alkuperäiskansojen aktiivista ja vaikuttavaa osallistumista sen edistämiseksi kaikilla tasoilla.
sme: Julggaštus deattuha, ahte suvdilis gárganeami ovddideami olláhuhttin gáibida álgoálbmogiid aktiivvalaš oassálastima dan ovddideami várás buot dásiin.

source: Rion julistus myös tunnustaa YK:n alkuperäiskansajulistuksen merkityksen ja sen, että julistus tulee huomioida kestävän kehityksen strategioiden toimeenpanossa.
sme: Rio julggaštus maid dovddasta ON:a álgoálbmotjulggaštusa mearkkašumi ja dan, ahte julggaštus galgá váldit vuhtii suvdilis gárganeami strategiijaid olláhuhttiimis.

source: Rion julistus edellyttää valtioiden tukevan alkuperäiskansojen identiteettiä, kulttuuria, kulttuuriperintöä, perinteistä tietoa ja tapoja.
sme: Rio julggaštus gáibida stáhtaid doarjut álgoálbmogiid identiteahta, kultuvrra, kulturárbbi, árbevirolaš dieđu ja vieruid.

source: Julistus korostaa tarvetta tukea alkuperäiskansojen kestävän kehityksen mukaisia elinkeinomuotoja.
sme: Julggaštus deattuha dárbbu duvdit álgoálbmogiid suvdilis gárganeami miel ealáhushámiid.

source: Alkuperäiskansoille kestävä kehitys onkin ihmisoikeuskysymys.
sme: Álgoálbmogiidda suvdilis gárganeapmi leanai olmmošriektegažaldat.

source: Suomi painottaa kansainvälisesti vahvaa kestävää kehitystä.
sme: Suopma deattuha riikkaidgaskasaččat nanu suvdilis gárganeami.

source: Suomella on kuitenkin itselläkin paljon tehtävää Rion tavoitteiden saavuttamiseksi.
sme: Suomas lea goitge alddisge olu bargamuš Rio ulbmiliid joksama várás.

source: Eri ministeriöiden ja hallinnonalojen sitoutuminen kestävän kehityksen edistämiseen on hyvin eri tasoista.
sme: Sierra ministeriijaid ja hálddašansurggiid čatnaseapmi suvdilis gárganeami ovddideapmái lea hui sierradásat.

source: Kestävä kehitys ei ole vain ympäristöministeriön asia, vaan kaikkien ministeriöiden.
sme: Suvdilis gárganeapmi ii leat dušše birasministeriija ášši, muhto buot ministeriijaid.

source: Erityisen ristiriitaiselta kestävän kehityksen edistäminen kansallisesti tuntuu nyt, kun koko Lappia kehitetään kaivosteollisuuden keskittymäksi.
sme: Earenoamáš ruossalas suvdilis gárganeami ovddideapmi orru dál, go oba Davvi-Suopma Sámi ráje ovddiduvvo ruvkeindustriija njunušguovlun.

source: Suomessa on aiemmin laadittu kestävän kehityksen koordinoimiseksi strategia laajapohjaisen toimikunnan johdolla, johon minäkin kuulun.
sme: Suomas leat ovdal ráhkaduvvon suvdilis gárganeami koordinerema várás strategiija viiddesvuđot doaibmagotti jođihemiin, masa munnai gulan.

source: Suomessa ei enää laadita strategiaa, vaan nyt aletaan laatia kestävän kehityksen yhteiskuntasopimusta.
sme: Suomas ii ráhkaduvvo šat stŧrategiija, muhto dál ráhkadišgohtet suvdilis gárganeami servodatsoahpamuša.

source: Aiempi käytäntö, jossa saamelaisilla oli oma erillinen kestävän kehityksen ohjelmansa, ei toiminut.
sme: Ovddit geavat, mas sápmelaččain lei iežas sierra suvdilis gárganeami prográmma, ii doaibman.

source: Ohjelma jäi täysin toimeenpanematta.
sme: Prográmma bázii ollásit olláhuhtekeahttá.

source: Ohjelmien tai sopimusten laadinta, joita ei toimeenpanna, ei ole kestävän kehityksen mukaista.
sme: Prográmmaid dehe soahpamušaid ráhkadeapmi, mat eai dahkkojuvvo duohtan, ii leat suvdilis gárganeami mielde.

source: Saamelaiskulttuurin säilyminen kestävällä tavalla tuleville sukupolville edellyttää sitä, että saamelaiset saavat aidosti itse kehittää ja turvata oman kotiseutualueensa luonnonresurssien kestävän käytön kulttuuristen tapojen mukaisesti.
sme: Sámi kultuvrra seailun suvdilis gárganeami vugiin boahtte buolvvaide gáibida dan, ahte sápmelaččat ožžot ieža eakti vuogi mielde gárgehit ja dorvvastit iežaset ruovttuguovllu luondduriggodagaid suvdilis anu kultuvrralaš vieruid mielde.

source: Jotta saamelaisten kestävä kehitys voi toteutua, ILO 169-sopimus on ratifioitava.
sme: Vai sámi suvdilis gárganeapmi sáhttá olláhuvvat, de ILO 169-soahpamuš galgá ratifiserejuvvot.

source: Kestävällä kehityksellä on erottamaton yhtymäkohta luonnon monimuotoisuuden säilymiseen ja biodiversiteettissopimukseen.
sme: Suvdilis gárganeamis lea earutkeahtes guoskkahansadji luonddu máŋggahápmásašvuođa seailumii ja biodiversiteahttasoahpamuššii.

source: Valtioneuvoston hyväksymä periaatepäätös biodiversiteettistrategiasta ja sitä tukeva toimintaohjelma antavat hyvän perustan valmistella kansallista yhteiskuntasopimusta.
sme: Stáhtaráđi dohkkehan prinsihppamearrádus biodiversiteahttastrategiijas ja dan duvdi doaibmaprográmma addiba buori vuođu válmmaštallat álbmotlaš servodatsoahpamuša.

source: Saamelaiskäräjät on sitoutunut kestävän kehityksen edistämiseen omassa toiminnassaan.
sme: Sámediggi lea čatnasan suvdilis gárganeami ovddideapmái iežas doaimmas.

source: Mielestäni paras tapa edetä asiassa olisi laatia YK:n alkuperäiskansajulistuksen ja Rion julistuksen mukaisesti sitova yhteiskuntasopimus saamelaiskäräjien ja Suomen valtion välillä saamelaisten kestävän kehityksen edistämiseksi ja saamelaiskulttuuriin turvaamiseksi.
sme: Mu mielas buoremus vuohki ovdánit áššis livččii ráhkadit ON:a álgoálbmotjulggaštusa ja Rio julggaštusa mielde čadni servodatsoahpamuš sámedikki ja Suoma stáhta gaskkas sámiid suvdilis gárganeami ovddideami várás ja sámi kultuvrra dorvvasteami várás.

source: Perustuslakivaliokunta on antanut erimielisen lausuntonsa kuntarakenneuudistuksesta.
sme: Vuođđoláhkaválljagoddi lea addán sierramielat cealkámušas suohkanráhkadusođastusas.

source: Lausunto oli pettymys ja ilmeinen poliittinen kompromissi.
sme: Cealkámuš lei beahttašupmi ja čielgasit politihkalaš kompromissa.

source: Olin odottanut, että lakiuudistus olisi edellyttänyt perustuslain säätämisjärjestystä.
sme: Ledjen vuordán, ahte láhkaođastus livččii gáibidan vuođđolága ásahanortnega.

source: Valiokunta edellyttää, että kunnilla tulee voida olla vähintään puolen vuoden miettimisaika tehdä yhdistymisselvitykset ja päätökset sen jälkeen kun sosiaali- ja terveydenhuollon palvelurakenneuudistuslaki on eduskunnassa hyväksytty.
sme: Válljagoddi gáibida, ahte suohkaniin galgá leat unnimusat jahkebeale jurddahanáigi dahkat ovttastuvvančilgehusaid ja mearrádusaid dan maŋŋel go sosiála- ja dearvvašvuohtafuolahusa bálvalanráhkadusođastusláhka lea dohkkehuvvon riikkabeivviin.

source: Lakia ei tarvitse säätää perustuslain säätämisjärjestyksessä, mutta valiokunta ei ollut asiassa yksimielinen.
sme: Láhka ii dárbbahuvvo ásahuvvot vuođđolága ásahanortnegis, muhto válljagoddi ii lean áššis ovttamielalaš.

source: Valiokunta esittää, että lakia täydennetään siten, että kunnallinen itsehallinto on edelleen paikallishallintoa.
sme: Válljagoddi evttoha, ahte láhka dievasmahttojuvvo nu ahte suohkanlaš iešstivren lea ain báikkalašhálddahus.

source: Perustuslakivaliokunta on pettynyt uudistuksen valmisteluun ja toteutukseen.
sme: Vuođđoláhkaválljagoddi lea behtton ođasnuhttima válmmaštallamii ja olláhuvvamii.

source: Erityisen tärkeää eduskunnan ja perustuslakivaliokunnan kannalta olisi niiden asiallisen kytkennän vuoksi ollut saada käsitellä sosiaali- ja terveydenhuollon järjestämislakiehdotus.
sme: Earenoamáš dehálaš riikkabeivviid ja vuođđoláhkaválljagotti dáfus livččii daid áššálaš čatnaseami dihte leamaš oažžut gieđahallat sosiála- ja dearvvašvuohtafuolahusa ortnema láhkaevttohusa.

source: Saamelaisten osalta valiokunta toteaa, etteivät kuntajaon mahdolliset muutokset saa heikentää saamelaisille kuuluvia kielellisiä tai kulttuurisia oikeuksia taikka kulttuuri-itsehallinnon edellytyksiä.
sme: Sápmelaččaid dáfus válljagoddi cealká, ahte suohkanjuogu vejolaš nuppástusat eai oaččo heajudit sápmelaččaid gielalaš ja kultuvrralaš rivttiid dehege kulturiešstivrema gáibádusaid.

source: Lisäksi valiokunta korostaa edelleen saamelaiskäräjistä annetun lain 9 §:ssä säädetyn neuvotteluvelvoitteen merkitystä kuntarakenneuudistuksen toteutusta valmisteltaessa.
sme: Dasa lassin válljagoddi deattuha ain sámedikkis addojun lága 9. §:s mearriduvvon ráđđádallangeatnegasvuođa mearkkašumi suohkanráhkadusođastusa olláhuhttima válmmaštaladettiin.

source: Kuntarakennelaki voidaan siis säätää, mutta isoimmat asiat tullaan ratkaisemaan sote-uudistuksessa.
sme: Suohkanráhkadusláhka sáhttá nappo ásahuvvot, muhto stuorimus áššit mearriduvvojit sosiála- ja dearvvašvuohtalága ođastusas.

source: Kuntarakennelain lisäksi parhaillaan on valmisteilla kuntalain uudistaminen.
sme: Suohkanráhkaduslága lassin bárisin lea válmmaštallojuvvome suohkanlága ođasnuhttin.

source: Kävin alkuviikosta Helsingissä biodiversiteettityöryhmän kokouksessa.
sme: Mannen dán vahku álggus Helssegis biodiversiteahttabargojoavkku čoakkámis.

source: Kokouksen asialistalla oli ympäristön kannalta haitalliset tuet, Suomen maaraportin valmistelu biodiversiteettisopimuksen toimeenpanosta Suomessa ja Suomen eliölajiston tilanne.
sme: Čoakkáma áššelisttu nalde ledje birrasii vahátlaš doarjagat, Suoma eananraportta válmmaštallan biodiversiteahttasoahpamuša ollašuhttimis Suomas ja Suoma ealánšlájaid dilli.

source: Valtiovarainministeriö on arvioinut Suomessa käytössä olevia ympäristöön kohdistuvia tukia, niiden hyötyä ja haitallisuutta.
sme: Ruhtaministeriija lea dahkan árvvoštallama Suoma birrasii čuozihuvvon doarjagiin, daid ávkkálašvuođa ja vahátlašvuođa.

source: Esitys oli hyvin mielenkiintoinen.
sme: Ovdanbuktojupmi lei hui miellagiddevaš.

source: VM:n arvion mukaan käytännössä kaikki tuet, jotka kasvattavat liiketaloudellista tulosta, ovat haitallisia ympäristölle ja kaikissa tuissa ympäristönäkökulma on hyvin kapea.
sme: Ruhtaministeriija árvvoštallama mielde geavadis buot doarjagat, mat stuorrudit fitnodatekonomalaš bohtosa, leat vahátlaččat birrasii ja buot doarjagiin birasperspektiiva lea hui asehaš.

source: Suomessa on yli 100 erilaista ympäristölle haitallista tukea, joita tulisi tarkastella poliittisesti.
sme: Suomas leat badjelaš 100 sierralágán birrasii vahátlaš doarjaga, mat galggale suokkardallojuvvot politihkalaččat.

source: Tämä oli hyvin mielenkiintoinen arvio, joka toki edellyttää jatkoarviontia ja huomioimista lainsäädännön kehityksessä ja hallinnossa.
sme: Dát lea hui miellagiddevaš árvvoštallan, mii gal gáibida joatkkaárvvoštallama ja vuhtii váldima láhkaásaheami gárganeamis ja hálddahusas.

source: Kevään viimeinen saamelaiskäräjien kokous pidettiin keskiviikkona Inarissa.
sme: Giđa maŋimus sámedikki čoakkán dollojuvvui gaskavahkko Anáris.

source: Siitä kerron seuraavassa blogissani.
sme: Das muitalan čuovvovaš bloggastan.
